[{"id":4,"title":"نمایش بزرگترین شهاب سنگ ایران در کاخ گلستان","body":"نمایش شهاب سنگ ورامین در مجموعه میراث جهانی کاخ گلستان به گفته ی مدیر مجموعه میراث جهانی کاخ گلستان، بزرگترین شهاب سنگ ایران که معروف به شهاب سنگ ورامین می باشد قرار است که در تاریخ هشتم تا بیست و هستم اردیبهشت در این مجموعه تاریخی به نمایش گذاشته شود. این شهاب سنگ یکی از هفت شهاب سنگ «مزوسیدریتی» در جهان به‌شمار می‌رود که ۱۳۸ سال پیش هنگام سقوط و برخورد با زمین، با چشم غیرمسلح دیده شده است. با توجه به اهمیت این موضوع تیم خبری الی گشت گزارش به خصوص در مورد نمایش شهاب سنگ ورامین را تهیه کرده است که می توانید در ادامه همراه با ما باشید تا بیشتر در مورد آن اطلاع داشته باشید. ","image":"https://cdnw.elicdn.com/Blog/wp-content/uploads/2019/04/01-78-400x270.jpg"},{"id":3,"title":"کشف خمره سفالی تاریخی در خانه ای مسکونی","body":"جزئیاتی در خصوص خمره سفالی با ارزش تاریخی در شوش در روزهای اخیر خبرهایی مبنی بر کشف یک خمره سفالی با ارزش تاریخی در شهر شوش بدست آمده است. به گفته ی رئیس اداره میراث فرهنگی، صنایع دستی و گردشگری شوش در استان خوزستان گفت: یک خمره سفالی با ارزش تاریخی از یک منزل مسکونی در شوش کشف و ضبط شد. در مورد چگونگی کشف این تاریخی رضا چنانی با خبرگزاری های رسمی کشور صحبت کرده است و با توجه به اهمیت این موضوع تیم خبری الی گشت در خصوص آن گزارشی را تهیه کرده است که در صورت علاقمندی می توانید با ما در ادامه همراه باشید","image":"https://cdnw.elicdn.com/Blog/wp-content/uploads/2019/04/01-83-400x270.jpg"},{"id":2,"title":"آیا کوه سبلان ثبت جهانی می شود؟","body":"ثبت جهانی کوه سبلان در دست اقدام است! مطابق با آنچه که در خبرگزاری های رسمی کشور مطرح شده است، مدیر کل میراث فرهنگی، صنایع دستی و گردشگری استان اردبیل از آغاز فرایند مربوط به ثبت جهانی کوه 4811 متری سبلام با حمایت مسئولان میراث فرهنگی کشور خبر داد. بنابر این گزارش روز شنبه در جریان بازدید مدیر کل حفظ و احیای سازمان میراث فرهنگی، صنایع دستی و گردشگری کشور از پروژه های میراث فرهنگی استان اردبیل گفت: عملیات ثبت جهانی کوه سبلان بعد از بررسی و انجام طرح های مطالعاتی لازم پیگیری و انجام می شود. با توجه به اهمیت خبر ثبت جهانی کوه سبلان تیم خبری الی گشت در ادامه گزارشی را در خصوص این موضوع تهیه کرده است، با ما همراه باشید.","image":"https://cdnw.elicdn.com/Blog/wp-content/uploads/2019/05/01-54-400x270.jpg"},{"id":1,"title":"رصدخانه ایران در مراغه ۸۰۰ ساله شد","body":"اولین خانه ستاره‌شناسان ایرانی، رصدخانه‌ ایران در مراغه از زمان های دور تاکنون ایرانیان در علوم مختلف دست داشته اند؛ آثار باقی مانده از دوران های حاکی از این است که ایرانی ها در هر دوره تاریخی نسبت به زمان خود پیشرفت های بسزایی داشته اند و این موضوع را در ساخت بناها و شهرسازی خود نیز تا حدی نشان داده اند. 800 سال پیش در چنین روزی اولین رصدخانه ایران در مراغه ساخته شد و همین خود یکی از شگفت انگیزترین آثار باقی مانده از دوران باستانی ایران به شمار می رود. به مناسبت 800 ساله شدن رصدخانه ایران در مراغه در این مطلب از مجله ی گردشگری الی گشت قصد داریم در خصوص این سازه ی ارزشمند اطلاعات لازم را خدمتتان ارائه دهیم.","image":"https://cdnw.elicdn.com/Blog/wp-content/uploads/2019/05/01-69-400x270.jpg"},{"id":5,"title":"کمپانی ایرباس","body":"متن خبر کمپانی ایرباس","image":"https://airbus-h.assetsadobe2.com/is/image/content/dam/corporate-topics/corporate-social-responsibility/ethics-and-compliance/web-company-text-image_1-3_ethics-and-compliance.jpg?wid=1920&fit=fit,1&qlt=85,0"}]