import React from "react";
import Layout from "../components/Layout";
import { Container } from "reactstrap";
export default class Cover extends React.Component {
  constructor(props) {
    super(props);
    this.state = {};
  }
  render() {
    return (
      <Layout>
        <img src="/static/images/about-cover.png" width="100%" />
        <Container
          fluid
          className="about-vision justify-content-center text-right"
        >
          <Container>
            <h2 className="about-vision-title">اهداف و چشم انداز</h2>
            <div className="about-vision-body">
              <p>
                شرکت سرمایه گذاری دلیران پارس (سهامی عام) بعنوان یک نهاد مالی در
                راستای اهداف سرمایه گذاری های تخصصی خود و استراتژی گروه در زمینه
                اقتصاد مقاومتی ، قصد راه اندازی شرکت هواپیمایی با مرکزیت اصفهان
                را دارد تا با ورود سرمایه گذاران حرفه ای با استفاده از وضعیت
                بازار سرمایه در صنعت هواپیمایی کشور و روشی نوین در تامین مالی
                این صنعت با استفاده از ابزارهای مالی بازار سرمایه باشد . با در
                نظر گرفتن این مهم که تشکیل سرمایه در این بخش نیازمند سرمایه
                گذاری در مقیاس بالا می باشد و اعتبارات دولتی به تنهایی پاسخگوی
                این نیاز نمی باشد لذا حضور و مشارکت بخش غیر دولتی (خصوصی ،
                تعاونی ) در سرمایه گذاری مورد نیاز در این صنعت ضروری می نماید
                .طبق برنامه ریزی صورت گرفته ، شرکت هواپیمایی دلیران به ارائه
                خدمات جابه جایی مسافر ، بار و پست بصورت چارتری بین المللی طبق
                ظوابط تعریف و تعیین شده برای اینگونه پروازها توسط سازمان
                هواپیمایی کشوری در مقیاس های داخلی و بین المللی مبادرت خواهد
                نمود .
              </p>
              <p>
                با عنایت به اینکه شرکت های هواپیمایی موجود در صنعت ، جملگی بصورت
                FULL AOC فعالیت می نمایند ، موضوع فعالیت این شرکت مدل جدیدی از
                کسب و کار خواهد بود که با عنایت به پتانسیل های این شرکت از لحاظ
                مالی ، سابقه چندین ساله اعضای کلیدی این شرکت در فعالیت های
                چارتری و برخورداری از عمده ترین زیرساخت بسته های مسافرتی افق
                روشنی پیش روی این شرکت بوده و این امر وجه تمایز آشکار درخواست
                مطرح شده با فعالیت های جاری صنعت می باشد .
              </p>
              <p>
                شرکت هواپیمایی دلیران با سرمایه گذاری تماما خصوصی قصد دارد با
                ورود هواپیمای بوئینگ 737 کلاسیک و همچنین هواپیمای ایرباس 320
                مطابق با استاندارد های سازمان محترم هواپیمایی کشوری در قالب
                پروانه بهره برداری چارتری در مقیاس بین المللی سهمی هرچند اندک در
                این راستا داشته باشد .
              </p>
            </div>
          </Container>
        </Container>
        <Container fluid>
          <Container>
            <img
              src="/static/images/vision.png"
              className="about-image-vision"
              width="90%"
            />
          </Container>
        </Container>
        <div className="about-chart-container">
          <Container>
            <img src="/static/images/chart.png" width="100%" />
          </Container>
        </div>
      </Layout>
    );
  }
}
